Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=377_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskulttuurikeskus Sajos sijaitsee Saamenmaan sydämessä, Inarin kylässä.
sme: Sámekulturguovddáš Sajos lea Sámeeatnama váimmus, gasku Anára gili.

source: Paikallisten ihmisten kalavarastona kutsuttu Juutuanjoki, erämainen Inarijärvi, taruhohtoinen Otsamotunturi sekä monipuolinen Inarin retkeilyalue antavat puitteet Suomen saamelaiskulttuurin keskuksena tunnetulle Inarille.
sme: Báikkálaš olbmuid guollevuorkán gohčoduvvon Juvdujohka, meahcceguovllu Anárjávri, mystihkalaš Ohcomaš ja Anára máŋggabealat vánddardanguovlu addet fiinna rámaid Anárii, mii lea dovddus Suoma sámekultuvrra guovddážin.

source: Katso Sajoksen sijainti.
sme: Geahča Sajosa sajádaga.

source: Tee tarjouspyyntö.
sme: Daga fálaldatbivdaga.

source: Saamelaiskulttuurikeskus Sajos
sme: Sámekulturguovddáš Sajos

source: Yhteistyössä:
sme: Ovttasbargoguoibmi:
